{
  "cars": [
    {
      "sku": "1201",
      "make": "Jeep",
      "model": "Cherokee",
      "year": "1993",
      "price": "5999",
      "color": "Chartreuse",
      "purchased": false,
      "description": "Stern Chain Shot lookout Pirate Round cackle fruit pirate gangway spanker lugger black jack swing the lead jury mast yawl lanyard hail-shot provost bilge water pillage wherry nipper squiffy Nelsons folly smartly crow's nest red ensign Coast wherry."
    },
    {
      "sku": "1202",
      "make": "Honda",
      "model": "Accord",
      "year": "2011",
      "price": "14999",
      "color": "Navy",
      "purchased": false,
      "description": "Grapple gally gun loaded to the gunwalls topgallant port Yellow Jack tack hail-shot lugger smartly case shot Jack Tar Shiver me timbers fire ship Arr run a shot across the bow gaff Corsair lee weigh anchor Brethren of the Coast wherry topmast list."
    },
    {
      "sku": "1203",
      "make": "Koenigsegg",
      "model": "Trevita",
      "year": "2016",
      "price": "22000",
      "color": "Maroon",
      "purchased": false,
      "description": "Topsail chase fire ship strike colors Buccaneer schooner tender black spot reef lookout carouser snow piracy fluke aye Sail ho Davy Jones' Locker deadlights hail-shot gunwalls weigh anchor grog ye gun Cat o'nine tails Coast wherry anchor Brethren."
    },
    {
      "sku": "1204",
      "make": "Little",
      "model": "Tike",
      "year": "2001",
      "price": "30000",
      "color": "Pink",
      "purchased": false,
      "description": "Stern Chain Shot lookout Pirate Round cackle fruit pirate gangway spanker lugger black jack swing the lead jury mast yawl lanyard hail-shot provost bilge water pillage wherry nipper squiffy Nelsons folly smartly crow's."
    },
    {
      "sku": "1205",
      "make": "Jaguar",
      "model": "Rover",
      "year": "2016",
      "price": "245000",
      "color": "Black",
      "purchased": false,
      "description": "Grapple gally gun loaded to the gunwalls topgallant port Yellow Jack tack hail-shot lugger smartly case shot Jack Tar Shiver me timbers fire ship Arr run a shot across the bow gaff Corsair lee weigh anchor Brethren of."
    },
    {
      "sku": "1206",
      "make": "Porsche",
      "model": "Carrera",
      "year": "2017",
      "price": "124000",
      "color": "DeepSkyBlue",
      "purchased": false,
      "description": "Topsail chase fire ship strike colors Buccaneer schooner tender black spot reef lookout carouser snow piracy fluke aye Sail ho Davy Jones' Locker deadlights hail-shot gunwalls weigh anchor grog ye gun Cat o'nine tails."
    }
  ]
}
